CoenraadS.bracket-pair-colorizer
donjayamanne.githistory
GitHub.vscode-pull-request-github
ionutvmi.path-autocomplete
mechatroner.rainbow-csv
mrmlnc.vscode-duplicate
ryuta46.multi-command
shanejarvie.hybrid-theme
sianglim.slim
vscodevim.vim
